export const faqData = [
  {
    category: "درباره آب‌شده",
    questions: [
      {
        title: "طلای آب‌شده چیست؟",
        content: [
          "طلای زینتی دست دومی که دیگر قابل استفاده نیست، در آزمایشگاه های عیارسنجی معتبر، ذوب شده و به شکل قطعات با ابعاد مختلف، به عنوان ماده اولیه صنعت طلاسازی و بین همکاران معامله می‌شود.",
          "مزیت طلای آب‌شده نسبت به طلای زینتی، خرید و فروش آن بدون هزینه های جانبی از جمله اجرت، سود فروشنده و مالیات بر ارزش افزوده است.",
          "طلای معامله شده در آ مارکت از جنس طلای آب‌شده است و از این جهت برای سرمایه‌گذاری گزینه مناسب‌تر است.",
        ],
      },
      {
        title: "طلای آب‌شده چیست؟",
        content: [
          "طلای زینتی دست دومی که دیگر قابل استفاده نیست، در آزمایشگاه های عیارسنجی معتبر، ذوب شده و به شکل قطعات با ابعاد مختلف، به عنوان ماده اولیه صنعت طلاسازی و بین همکاران معامله می‌شود.",
          "مزیت طلای آب‌شده نسبت به طلای زینتی، خرید و فروش آن بدون هزینه های جانبی از جمله اجرت، سود فروشنده و مالیات بر ارزش افزوده است.",
          "طلای معامله شده در آ مارکت از جنس طلای آب‌شده است و از این جهت برای سرمایه‌گذاری گزینه مناسب‌تر است.",
        ],
      },
      {
        title: "عیار چیست؟",
        content: [
          "به دلیل انعطاف پذیری و نرمی طلای خالص، برای ساخت زیورآلات، آن را با فلزات دیگری مانند مس و نقره ترکیب می‌کنند.",
          "استاندارد طلای استفاده شده برای زیورآلات در کشورمان، طلای ۱۸ عیار است.",
          "معیار خرید و فروش در آ مارکت با عیار استاندارد ایران یعنی ۱۸ عیار است.",
        ],
      },
      // سایر سوالات ...
    ],
  },
  {
    category: "درباره سامانه",
    questions: [
      {
        title: "ثبت‌نام در آ مارکت چقدر طول می‌کشد؟",
        content: [
          "ثبت نام در آ مارکت تنها کمتر از یک دقیقه انجام می‌شود.",
          "نیازی نیست به جایی مراجعه کنید یا از خودتان عکس، فیلم یا مدرکی بارگذاری کنید.",
        ],
      },
    ],
  },
  {
    category: "درباره آ مارکت",
    questions: [
      {
        title: "پشتوانه طلای معامله شده در آ مارکت چیست؟",
        content: [
          "در آ مارکت هیچ معامله‌ای به صورت کاغذی یا بدون پشتوانه اتفاق نمی‌افتد.",
          "طلایی که از آ مارکت خریداری می‌کنید در اسرع وقت از بازار طلای تهران تامین می‌شود.",
        ],
      },
      {
        title: "پشتوانه طلای معامله شده در آ مارکت چیست؟",
        content: [
          "در آ مارکت هیچ معامله‌ای به صورت کاغذی یا بدون پشتوانه اتفاق نمی‌افتد.",
          "طلایی که از آ مارکت خریداری می‌کنید در اسرع وقت از بازار طلای تهران تامین می‌شود.",
        ],
      },
    ],
  },
];
